Repository: CodyBontecou/vox.md
Catalog: Voxboard/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Each Capture Preset controls whether saved audio stays beside the note, moves into an attachments/audio folder, or stays off entirely, with irrelevant folder options hidden automatically.
ar: تتحكم كل إعدادات المفاتيح على ما إذا كان الصوت المختبر يظل بجانب الملاحظة، أو يذهب إلى ملف ملفات الملفات/الصوت، أو يتوقف تماما، مع خيارات ملف غير ذات صلة مغطاة تلقائيا.
bn: প্রতিটি ক্যাপচার প্রাসঙ্গিক নিয়ন্ত্রণ করে যে সংরক্ষিত অডিও নোটের পাশে থাকে, একটি অ্যাডোইনস / অডিয়াম ফোল্ডারে স্থানান্তরিত হয় বা সম্পূর্ণরূপে বন্ধ থাকে কিনা, অপ্রাসঙ্গিকারী ফোল্টার বিকল্পগুলি স্বয়ংক্রিয়ভাবে লুকানো হয়।
de: Jedes Aufnahme-Preset steuert, ob gespeichertes Audio neben der Notiz bleibt, in einen Anhang-/Audioordner verschoben oder ganz deaktiviert wird – irrelevante Ordneroptionen werden automatisch ausgeblendet.
es: Cada Predefinición de Capture controla si el audio guardado permanece junto a la nota, se mueve a una carpeta de anexos/audio o se apaga por completo, con opciones de carpetas irrelevantes ocultas automáticamente.
fr: Chaque Préfecture de capture contrôle si l'audio enregistré reste à côté de la note, se déplace dans un dossier d'annexes/audio ou s'arrête complètement, avec des options de dossier irrégulières cachées automatiquement.
hi: प्रत्येक कैप्चर पूर्वावलोकन नियंत्रण करता है कि क्या सहेजा गया ऑडियो नोट के बगल में रहता है, एक एडब्ल्यू / ऑडियो फ़ोल्डर में स्थानांतरित होता है, या पूरी तरह से बंद रहता है, irrelevant फ़ोल्डर विकल्प स्वचालित रूप से छिपाया जाता है।
id: Setiap Preset Capture mengontrol apakah audio yang disimpan tetap di samping catatan, pindah ke folder lampiran / audio, atau berhenti sepenuhnya, dengan opsi folder yang tidak relevan tersembunyi secara otomatis.
it: Ogni Preimpostazione di Capture controlla se l'audio salvato rimane accanto alla nota, si sposta in una cartella allegati/audio o si spegne completamente, con opzioni di cartella irrilevanti nascoste automaticamente.
ja: 各 Capture Preset は、保存されたオーディオがノートの隣に残るか、添付ファイル/オーディオ フォルダに移動するか、または完全に停止するかを制御し、無関係なフォルダオプションが自動的に隠されます。
ko: 각 캡처 미리 설정은 저장된 오디오가 메모 옆에 남아 있는지, 첨부 파일/오디오 폴더로 이동하는지 또는 완전히 꺼지는지 여부를 제어하며, 무관한 폴더 옵션이 자동으로 숨겨집니다.
nl: Elke Capture Preet controleert of de opgeslagen audio naast de notitie blijft, naar een map met bijlagen/audio gaat of volledig uitstapt, waarbij irrelevante mapopties automatisch worden verborgen.
pl: Każdy program Capture Preet kontroluje, czy zapisany dźwięk pozostaje obok notatki, przenosi się do folderu załączników/audio lub całkowicie wyłącza, przy czym opcje nieistotnych folderów są automatycznie ukryte.
pt_br: Cada Predefinição de Capture controla se o áudio salvo permanece ao lado da nota, se move para uma pasta de anexos/áudio ou se fica completamente desligado, com opções de pasta irrelevantes ocultas automaticamente.
ru: Каждая настройка Capture Preet контролирует, остается ли сохраненный аудио рядом с запиской, перемещается в папку Приложения/аудио или полностью отключается, при этом автоматически скрываются варианты неактуальных папок.
ta: ஒவ்வொரு Capture Preet-ஐ சேமிக்கப்பட்ட ஆடியோ குறிப்பு அங்கு நிற்கும், ஒரு இணைப்புகள் / ஆடியோ கோப்புறையில் செல்லும் அல்லது முழுமையாக நிறுத்தப்படும் என்று கட்டுப்படுத்தப்படுகிறது, irrelevant folder options hidden automatically.
th: แต่ละการตั้งค่าล่วงหน้าการจับภาพควบคุมว่าเสียงที่บันทึกไว้จะยังคงอยู่ด้านข้างของบันทึกย้ายไปยังโฟลเดอร์อะแดปต์ / เสียงหรือหยุดใช้งานโดยสิ้นเชิงด้วยตัวเลือกโฟลเดอร์ที่ไม่เกี่ยวข้องจะซ่อนอยู่โดยอัตโนมัติ
tr: Her Capture Preset, kaydedilen ses notun yanında kalıp, eklenmiş dosya/audio klasörüne geçmek veya tamamen kapatmak için kontrol eder, ilgili olmayan klasör seçenekleri otomatik olarak gizlenir.
uk: Кожен запуск Capture Preset контролює, чи зберігається збережений аудіопоручник поруч з записом, переміщується в папку Додатки/аудіо, або залишається повністю вимкненим, причому автоматично приховані невідповідні варіанти папок.
ur: ہر کٹنگ پریسٹیٹ کنٹرول کرتا ہے کہ محفوظ آڈیو نوٹ کے ساتھ رہتا ہے، ایک ملحقہ / آڈیو مربع میں منتقل ہوتا ہے یا مکمل طور پر بند ہوتا ہے، غیر متعلقہ مربع اختیارات کو خود بخود چھپا دیا جاتا ہے.
vi: Mỗi Capture Preet kiểm soát xem âm thanh được lưu giữ ở bên cạnh ghi chú, di chuyển vào thư mục đính kèm / âm thanh, hoặc ở lại hoàn toàn, với tùy chọn thư mục không liên quan được ẩn tự động.
zh_hans: 每个 Capture Preset 都控制了保存的音频是否留在笔记旁边,移动到附件/音频文件夹中,或完全停用,无关紧要的文件夹选项自动隐藏。
zh_hant: 每個 Capture Preset 都控制了保存的音頻是否留在筆記旁邊,移動到附件/音頻文件夾中,或完全停用,無關緊要的文件夾選項自動隱藏。

source: Each Capture is appended to this collection by Capture ID, so a note can retain multiple locations without replacing earlier ones.
ar: يتم إلحاق كل لقطة بهذه المجموعة بواسطة معرف الالتقاط، بحيث يمكن للملاحظة الاحتفاظ بمواقع متعددة دون استبدال المواقع السابقة.
bn: প্রতিটি ক্যাপচার ক্যাপচার আইডি দ্বারা এই সংগ্রহে যুক্ত করা হয়, তাই একটি নোট আগেরগুলি প্রতিস্থাপন না করে একাধিক অবস্থান ধরে রাখতে পারে।
de: Jede Aufnahme wird durch die Aufnahme-ID an diese Sammlung angehängt, sodass eine Notiz mehrere Speicherorte behalten kann, ohne frühere zu ersetzen.
es: Cada captura se agrega a esta colección por ID de captura, por lo que una nota puede conservar varias ubicaciones sin reemplazar las anteriores.
fr: Chaque capture est ajoutée à cette collection par Capture ID, de sorte qu'une note peut conserver plusieurs emplacements sans remplacer les précédents.
hi: प्रत्येक कैप्चर को कैप्चर आईडी द्वारा इस संग्रह में जोड़ा जाता है, इसलिए एक नोट पहले वाले को बदले बिना कई स्थानों को बनाए रख सकता है।
id: Setiap Tangkapan ditambahkan ke koleksi ini berdasarkan ID Tangkapan, sehingga sebuah catatan dapat menyimpan beberapa lokasi tanpa mengganti lokasi sebelumnya.
it: Ogni acquisizione viene aggiunta a questa raccolta tramite ID acquisizione, pertanto una nota può conservare più posizioni senza sostituire quelle precedenti.
ja: 各キャプチャはキャプチャ ID によってこのコレクションに追加されるため、メモは以前の場所を置き換えることなく複数の場所を保持できます。
ko: 각 캡처는 캡처 ID별로 이 컬렉션에 추가되므로 메모는 이전 위치를 교체하지 않고도 여러 위치를 유지할 수 있습니다.
nl: Elke Capture wordt door Capture ID aan deze verzameling toegevoegd, zodat een notitie meerdere locaties kan behouden zonder eerdere locaties te vervangen.
pl: Każde przechwycenie jest dołączane do tej kolekcji za pomocą identyfikatora przechwytywania, dzięki czemu notatka może zachować wiele lokalizacji bez zastępowania wcześniejszych.
pt_br: Cada captura é anexada a esta coleção pelo ID de captura, para que uma nota possa reter vários locais sem substituir os anteriores.
ru: Каждый Capture добавляется в эту коллекцию по идентификатору Capture ID, поэтому заметка может сохранять несколько местоположений без замены предыдущих.
ta: ஒவ்வொரு பிடிப்பும் இந்த சேகரிப்பில் கேப்சர் ஐடி மூலம் இணைக்கப்பட்டுள்ளது, எனவே முந்தைய இடங்களை மாற்றாமல் பல இடங்களை ஒரு குறிப்பில் வைத்திருக்க முடியும்.
th: Capture ID แต่ละรายการจะผนวกเข้ากับคอลเลกชันนี้ด้วย Capture ID ดังนั้นบันทึกจึงสามารถรักษาสถานที่หลายแห่งได้โดยไม่ต้องแทนที่สถานที่ก่อนหน้า
tr: Her Yakalama, Yakalama Kimliği ile bu koleksiyona eklenir; böylece bir not, daha öncekileri değiştirmeden birden fazla konumu koruyabilir.
uk: Кожен запис додається до цієї колекції за ідентифікатором запису, тому нотатка може зберігати кілька місць без заміни попередніх.
ur: ہر کیپچر کو کیپچر ID کے ذریعہ اس مجموعہ میں شامل کیا جاتا ہے، لہذا ایک نوٹ پہلے والے کو تبدیل کیے بغیر متعدد مقامات کو برقرار رکھ سکتا ہے۔
vi: Mỗi Bản ghi được thêm vào bộ sưu tập này bằng ID Chụp, do đó, một ghi chú có thể giữ lại nhiều vị trí mà không cần thay thế các vị trí trước đó.
zh_hans: 每个捕获都通过捕获 ID 附加到此集合，因此注释可以保留多个位置，而无需替换较早的位置。
zh_hant: 每個捕獲都透過捕獲 ID 附加到此集合，因此註釋可以保留多個位置，而無需替換較早的位置。

source: Each preset owns how captures are processed, formatted, and delivered. Voice-specific audio and legacy export options live in the same preset.
ar: تتمتع كل إعدادات استرشادية بمساحة معينة من الطرق التي يتم معالجة وتشكيلها وتقديمها.
bn: প্রতিটি প্রাসঙ্গিক সেটের নিজস্বভাবে ক্যাপচারগুলি প্রক্রিয়াকরণ, ফরম্যাট করা এবং প্রেরণ করা হয়. Voice-specific অডিও এবং প্রাচীন রপ্তানি বিকল্প একই প্রাসাদে বাস করে।
de: Jedes Preset bestimmt, wie Erfassungen verarbeitet, formatiert und zugestellt werden. Sprachspezifische Audio- und alte Exportoptionen liegen im selben Preset.
es: Cada preconfiguración tiene su propia forma de procesar, formatar y entregar las capturas. Las opciones de exportación de audio y legado específicas para la voz viven en el mismo preconfiguración.
fr: Chaque préréglage détient la façon dont les captures sont traitées, formatées et livrées. Les options d'exportation audio et d'exportation de la voix sont en direct dans le même préréglage.
hi: प्रत्येक पूर्वावलोकन में कैप्चर को संसाधित, प्रारूपित और वितरित करने का तरीका है. वॉयस-विशिष्ट ऑडियो और विरासत निर्यात विकल्प एक ही पूर्वावलोकन में लाइव हैं।
id: Setiap preset memiliki cara pengolahan, pemformatan, dan pengiriman. pilihan ekspor audio dan warisan spesifik suara hidup dalam preset yang sama.
it: Ogni preimpostazione possiede il modo in cui le immagini vengono elaborate, formattate e consegnate.Le opzioni di esportazione audio e legacy specifici per la voce sono disponibili nello stesso preimpostazione.
ja: 各プレセットは、キャプチャが処理、フォーマット化、および配信される方法を独占しています。
ko: 각 프리셋은 캡처가 처리, 포맷 및 전달되는 방식에 대한 자체적인 기능을 갖추고 있습니다.Voice-specific 오디오 및 오래된 내보내기 옵션은 동일한 프리셋에서 실행됩니다.
nl: Elke voorinstelling heeft een eigen manier om opnames te verwerken, te formatteren en te leveren. Voice-specifieke audio- en legacy-exportopties leven in dezelfde voorinstelling.
pl: Każde ustawienie domyślne jest własnością sposobu przetwarzania, formatowania i dostarczania nagrań. Opcje eksportu dźwięku i opcji przestarzałego eksportu są dostępne w tym samym ustawieniu.
pt_br: Cada predefinição possui como as capturas são processadas, formatadas e entregues.Opções de exportação de áudio e legado específicas para voz vivem no mesmo predefinição.
ru: Каждая предварительная настройка определяет, как записываются, форматируются и передаются записи.Опции экспорта звука и наследуемых изображений для голосовых записей живут в одной и той же предварительной настройке.
ta: ஒவ்வொரு விலையிலும், ஒரு விலையுயர்ந்த விலையைப் பயன்படுத்தி, ஒரு விலையுயர்ந்த விலையுயர்ந்த விலையுயர்ந்த விலையுயர்ந்த விலையுயர்ந்த விலையுயர்ந்த விலையுயர்ந்த விலையுயர்ந்த விலையுயர்ந்த விலையுயர்ந்த விலையுயர்ந்த வில
th: แต่ละตัวเลือกการตั้งค่าก่อนเป็นเจ้าของวิธีการประมวลผลการจัดรูปแบบและการส่งมอบ ตัวเลือกการส่งออกเสียงและเสียงที่กําหนดเองอยู่บนตัวเลือกก่อนเดียวกัน
tr: Her bir önceden ayarlanan, çekimlerin nasıl işlenip biçimlendirildiğini ve teslim edildiğini belirler.Sözsel ses ve geçmişi dışa aktarma seçenekleri aynı önceden ayarlanmış şekilde çalışır.
uk: Кожен пресет володіє тим, як обробляються, форматуються та передаються зйомки.Вибірка експорту звуку та спадкового експорту для голосу живий в одному пресеті.
ur: ہر پیشگی ترتیبات کو کس طرح کیپٹنگ کا عمل، فارمیٹ اور فراہم کیا جاتا ہے اس کے مالک ہیں. Voice-specific آڈیو اور پرانے برآمد اختیارات ایک ہی پیشگی ترتیبات میں رہتے ہیں.
vi: Mỗi thiết lập trước sở hữu cách thu thập được xử lý, định dạng và giao. tùy chọn xuất khẩu âm thanh và bản sao cụ thể cho giọng nói sống trong cùng một thiết lập trước.
zh_hans: 每个预设都拥有如何处理、格式化和交付捕获的功能.语音特定的音频和遗传导出选项在同一预设中生存。
zh_hant: 每個預設都擁有如何處理、格式化和交付捕獲的功能.語音特定的音頻和遺傳導出選項在同一預設中生存。

source: Edit Destination
ar: Edit المكان
bn: ডেস্টাইন Edit
es: Editar Destinos
hi: Edit लक्ष्य
id: Edit Destinasi
it: Edizione Destinazione
ja: EDIT 目的地
ko: EDIT 목적지
nl: Edit bestemming
pl: EDIT DESTINACJA
pt_br: Edit Destino
ru: Эдит дестинации
ta: Edit இலக்கு
th: Edit จุดหมายปลายทาง
tr: Edit Destinasyon
uk: Едіт Дестинація
ur: Edit مقصد
vi: Edit đích
zh_hans: 编辑目的地
zh_hant: 編輯目的地

source: Edit Destination…
ar: Edit المكان ...
bn: ডেস্টাইন এডিট...
de: Ziel bearbeiten…
es: Editar Destinos...
hi: Edit Destiny के बारे में
id: Edit Destinasi
it: Edizione Destinazione...
ja: EDIT 目的地
ko: EDIT 목적지
nl: Edit bestemming...
pl: EDIT DESTINACJA...
pt_br: Edit Destino...
ru: Эдит дестинации...
ta: Edit இலக்கு...
th: Edit จุดหมายปลายทาง
tr: Edit Destinasyonları
uk: Едіт Дестинація
ur: Edit مقصد کے لئے ...
vi: Edit Destination Đánh giá
zh_hans: 编辑目的地
zh_hant: 編輯目的地

source: Edit Entry Template
ar: إرسال template
bn: Edit Entry মন্দির
de: Eintragsvorlage bearbeiten
es: Edición de entrada Template
fr: Editer Entrée Temple
hi: Edit Entry मंदिर
id: Edit entri template
it: Edizione Template Entry
ja: Edit Entry Template トップページ
ko: Edit Entry Template에 대한 리뷰 보기
nl: Edit Inleiding Template
pl: Edit Entry Template Wejście
pt_br: Edit Entrada Template
ru: Edit Entry Храм
ta: Edit Entry Template க்குள்
th: Edit Entry Template การ์ตูน
tr: Edit Entry Template Hakkında
uk: Edit Entry Храм
ur: Edit Entry میں Template
vi: Edit Entry Template (Đền thờ)
zh_hans: 入口 参观 寺庙
zh_hant: 入口 參觀 寺廟

source: Edit Markdown
ar: إصدار Markdown
it: Editore Markdown
ko: 에디 Markdown
ru: Эдит Markdown
ta: Edit அறிய Markdown
th: เอเดท Markdown
tr: Edit için Markdown
uk: Едіт Markdown
ur: Edit کے Markdown
zh_hans: 编辑 Markdown
zh_hant: 編輯 Markdown

source: Edit Preset Destination
ar: Edit تحديد المكان
bn: Edit Preet ডেস্ট
de: Preset-Ziel bearbeiten
es: Edit Predefinición de destino
fr: Edit Pré-destination
hi: Edit Preet लक्ष्य
id: Edit Preset Destinasi
it: Edit Pre-set Destinazione
ja: Edit 目的地設定
ko: Edit Preet 목적지
nl: Edit voorbestemming
pl: Edit Pre-set Destination - wyznacz cel
pt_br: Edit Predefinição de destino
ru: Edit Предварительное назначение
ta: Edit இலக்கு
th: Edit กําหนดเป้าหมาย
tr: Edit Önceki Yazı
uk: Edit Прес-реліз
ur: Edit Preet مقصد
vi: Edit Đặt mục tiêu
zh_hans: 编辑预设目的地
zh_hant: 編輯預設目的地

source: Edit Preset Destination…
ar: إدخال الوجهة...
bn: ডিজাইন প্রসঙ্গে...
de: Preset-Ziel bearbeiten…
es: Edit Pre-set Destino ...
fr: Edit Pré-déterminer la destination...
hi: Edit Preet Destiny के बारे में...
id: Edit Preset Destinasi
it: Edizione Pre-set Destination
ja: エディット・デリケートの目的地
ko: EDIT 목적지 설정
nl: Edit voorbestel bestemming...
pl: Edit Preet Destination...
pt_br: Edit Predefinição de destino...
ru: Edit Предупреждение о назначении...
ta: Edit Preet Destination இலக்கு...
th: Edit Preet เป้าหมาย...
tr: Edit Önceki Yazı: Destinasyon...
uk: Edit Прес-реліз на тему:
ur: Edit Preet مقصد کے لئے ...
vi: Edit đặt mục tiêu
zh_hans: 编辑预设目的地
zh_hant: 編輯預設目的地

source: Edit Template
ar: إدخال المكان
bn: Edit মন্দির
de: Vorlage bearbeiten
es: Edición Temple
fr: Édition Temple
hi: मंदिर का संपादक
it: Edizione Template
ja: Edit 寺
ko: Edit 템플릿
nl: Edit Tempel
pl: Edytuj Template
ru: Эдит Храмов
ta: Edit Template க்கு
th: Edit โบสถ์
tr: Edit Tapınak
uk: Едіт Храм
ur: Edit کے لئے Template
vi: Edit Đền Thờ
zh_hans: 编辑 寺庙
zh_hant: 編輯 寺廟

source: Edit Transcript
ar: Edit الترجمة
bn: Edit অনুবাদ
de: Transkript bearbeiten
fr: Edit Transcription
hi: संपादित करें Transcript
id: Edit Transcript yang
it: Edit Transcript di
ja: Edit トランスクリプト
ko: Edit Transcript에 대한 리뷰
pl: Edit Transcript wpisy
pt_br: Edit Transcrição
ru: Edit Транскрипт
ta: transcript எழுதினேன்
th: Edit Transcript การเขียน
tr: Edit Transcript Yazıları
uk: Edit Транскрипт
ur: Edit ٹرانسفر
vi: Edit Transcript Đọc
zh_hans: 编辑转录
zh_hant: 編輯轉錄

source: Embed Audio in Markdown
ar: تحميل برنامج Markdown
bn: অডিও ইনস্টল করুন Markdown
de: Audio in Markdown einbetten
es: Encuentre audio en Markdown
fr: Mettre l’audio dans Markdown
hi: Audio में शामिल करें Markdown
id: Menggunakan Audio In Markdown
it: Inserisci audio in Markdown
ja: オーディオをインストールする Markdown
ko: Audio In에 포함 Markdown
nl: Audio inzetten in Markdown
pl: Włącz audio w Markdown
pt_br: Adicione áudio em Markdown
ru: Включите аудио в Markdown
ta: Audio இல் Markdown
th: ใส่เสียงใน Markdown
tr: Audio içeriği Markdown
uk: Вбудовано аудіо в Markdown
ur: Audio میں داخل کریں Markdown
vi: Audio in trong Markdown
zh_hans: 插入音频在 Markdown
zh_hant: 插入音頻在 Markdown

source: Embed Position
ar: إدخال موقف
bn: স্থাপনা বানাতে
de: Einbettungsposition
es: Empuja la posición
hi: स्थिति में शामिल
id: Posisi yang terpasang
it: Posizione infiammabile
ja: ポジション Embed
ko: 삽입 위치
nl: Embed positie
pl: Wejście na pozycję
pt_br: Embarque em posição
ru: Положите позицию
ta: நிலையை அடைந்த
th: ตําแหน่งที่ตั้ง
tr: pozisyonu açın
uk: Встановити позицію
ur: پوزیشن میں شامل کریں
vi: Embed vị trí
zh_hans: 安置位置
zh_hant: 安置位置

source: Empty
ar: الفراش
bn: খালি
de: Leer
es: Vacaciones
fr: Vite
hi: खाली
id: kosong
it: vuoto
ja: 空
ko: 빈
nl: leeg
pl: Pustka
pt_br: Vazio
ru: Пустоты
ta: சுத்தமான
th: ว่างเปล่า
tr: boş
uk: Порожні
ur: خالی
vi: trống
zh_hans: 空
zh_hant: 空

source: Empty Capture Prompt
ar: إرسال الفوركس Prompt
bn: ফ্রেম ফ্রিমিং Prompt
de: Leerer Erfassungsprompt
es: Capturas de Vacaciones Prompt
fr: Capture rapide
hi: खाली कब्जा करने की सुविधा
id: Menangkap Prompt
it: Impianto di cattura vuoto
ja: 空のキャプチャ・プロンプト
ko: 빈 캡처 프롬프트
nl: Vrijgevoel prompt
pl: Pusty przycisk Promet
pt_br: Vazio Pronto Capture
ru: Пустой промпт захвата
ta: காதல் காதல் காதல் காதல்
th: ว่าง Capture Prompt
tr: Boşluklar Promosyon
uk: Порожній проміжок
ur: خالی فائل کی گرفتاری
vi: Chụp nhanh
zh_hans: 空的捕捉速率
zh_hant: 空的捕捉速率

source: Enable Voice Auto-Stop
ar: إمكانية التوقف الذاتي للصوت
bn: গান অটো স্টপ
de: Voice Auto-Stop aktivieren
es: -Activa el auto-stop de voz
fr: Activer l’auto-arrêt vocal
hi: ऑटो-स्टॉप सेट करें
id: Mengaktifkan Voice Auto-Stop
it: Attivazione di Auto-Stop vocale
ja: 音声自動停止機能
ko: Voice Auto-Stop 사용 가능
nl: Voortzetten van Voice Auto-Stop
pl: Włącz funkcję Auto-Stop
pt_br: Ativar o Auto-Stop de Voz
ru: Включите голосовой автозапуск
ta: Voice Auto-Stop ஐ திறக்கவும்
th: เปิดใช้งาน Voice Auto-Stop
tr: Sesli Oturum Açma
uk: Ввімкніть голосовий автостоп
ur: آواز کے آٹو سٹپ کی اجازت
vi: Tự động tắt giọng nói
zh_hans: 启用语音自动停止
zh_hant: 啟用語音自動停止

source: Enable a Capture Preset in Vox.md on iPhone before recording.
ar: إحذري إعداد إعداد متقدم لإنشاء Vox.md على iPhone قبل تسجيل.
bn: একটি Pre-Setting Capture সক্ষম করুন Vox.md এ iPhone রেকর্ডিং করার আগে
de: Aktivieren Sie vor der Aufnahme ein Aufnahme-Preset in Vox.md auf dem iPhone.
es: Permite capturar previamente en Vox.md es iPhone Antes de grabar.
fr: Permet de prévoir une capture en Vox.md est iPhone avant de l’enregistrer.
hi: एक कैप्चर प्रीसेट में सक्षम करें Vox.md है iPhone रिकॉर्डिंग से पहले
id: Memungkinkan untuk menangkap preset di Vox.md adalah iPhone Sebelum mencatat
it: Permettere una presa in Vox.md è iPhone Prima di registrare.
ja: キャプチャプレセットをインストールする Vox.md オイ iPhone 録音する前に
ko: 캡처 프리셋을 사용하여 Vox.md 는 iPhone 녹음하기 전에
nl: Een capture preset in Vox.md is iPhone Voordat het opnemen.
pl: Umożliwia przechwytywanie wstępnie Vox.md Jest iPhone Przed nagraniem
pt_br: Permite uma captura pré-estabelecida em Vox.md É iPhone antes da gravação.
ru: Установите предварительный режим захвата в Vox.md Он iPhone Перед записью
ta: ஒரு முதியவர் எழுதினார் Vox.md அனானி iPhone எழுத முன்
th: เปิดใช้งานการจับภาพในตัว Vox.md สะพาน iPhone ก่อนที่จะบันทึก
tr: Önceki İçerikKapıya Çıkış Vox.md ı iPhone Kayıt olmadan önce.
uk: Завантажити Capture Preet Vox.md Є iPhone Перед записом
ur: ایک پیشہ ورانہ کیشنز میں شامل کریں Vox.md ہے iPhone ریکارڈ کرنے سے پہلے
vi: Cho phép capture in Vox.md Có iPhone Trước khi ghi âm
zh_hans: 允许预设捕获 Vox.md 是 iPhone 录制前
zh_hant: 允許預設捕獲 Vox.md 是 iPhone 錄製前

source: Enable a Capture Preset in Vox.md on iPhone.
ar: إحداث إعداد إضافي في Vox.md على iPhone.
bn: একটি Pre-Setting Capture সক্ষম করুন Vox.md এ iPhone.
de: Aktivieren Sie ein Aufnahme-Preset in Vox.md auf dem iPhone.
es: Permite capturar previamente en Vox.md es iPhone.
fr: Permet de prévoir une capture en Vox.md est iPhone.
hi: एक कैप्चर प्रीसेट में सक्षम करें Vox.md है iPhone.
id: Memungkinkan untuk menangkap preset di Vox.md adalah iPhone.
it: Permettere una presa in Vox.md è iPhone.
ja: キャプチャプレセットをインストールする Vox.md オイ iPhone.
ko: 캡처 프리셋을 사용하여 Vox.md 는 iPhone.
nl: Een capture preset in Vox.md is iPhone.
pl: Umożliwia przechwytywanie wstępnie Vox.md Jest iPhone.
pt_br: Permite uma captura pré-estabelecida em Vox.md É iPhone.
ru: Установите предварительный режим захвата в Vox.md Он iPhone.
ta: ஒரு முதியவர் எழுதினார் Vox.md அனானி iPhone.
th: เปิดใช้งานการจับภาพในตัว Vox.md สะพาน iPhone.
tr: Önceki İçerikKapıya Çıkış Vox.md ı iPhone.
uk: Завантажити Capture Preet Vox.md Є iPhone.
ur: ایک پیشہ ورانہ کیشنز میں شامل کریں Vox.md ہے iPhone.
vi: Cho phép capture in Vox.md Có iPhone.
zh_hans: 允许预设捕获 Vox.md 是 iPhone.
zh_hant: 允許預設捕獲 Vox.md 是 iPhone.

source: Enable in Settings
ar: تتيح في الإعدادات
bn: সেটিংসের মাধ্যমে সক্ষম
de: In den Einstellungen aktivieren
es: Permite en configuraciones
fr: Permet de s’installer
hi: सेटिंग्स में सक्षम
id: Memungkinkan dalam pengaturan
it: Permettere in settings
ja: 設定で可能に
ko: 설정에서 사용 가능
nl: In de settings mogelijk maken
pl: Umożliwia ustawienia
pt_br: Permitir em configurações
ru: Разрешить в настройках
ta: Settings மூலம்
th: เปิดใช้งานใน Settings
tr: Settings'te Kullanılabilir
uk: Дозволяється в установках
ur: Settings میں شامل کریں
vi: Cho phép trong Settings
zh_hans: 可在设置中
zh_hant: 可在設置中

source: Enable microphone access in Settings to record audio.
ar: تمكنك من الوصول إلى ميكروفون في الإعدادات لتسجيل الصوت.
bn: অডিও রেকর্ড করার জন্য সেটিংসের মধ্যে মাইক্রোফোন অ্যাক্সেস সক্ষম করুন।
de: Aktivieren Sie den Zugriff auf das Mikrofon in den Einstellungen, um Audio aufzunehmen.
es: En la sección Configuración, habilite el acceso al micrófono para grabar audio.
fr: Activer l'accès au microphone dans les paramètres pour enregistrer de l'audio.
hi: सेटिंग्स में माइक्रोफोन पहुंच को सक्षम करें ऑडियो रिकॉर्ड करने के लिए।
id: Aktifkan akses mikrofon di Pengaturan untuk merekam audio.
it: Attivare l'accesso al microfono nelle Impostazioni per registrare l'audio.
ja: 設定でマイクのアクセスを有効にし、オーディオを録音します。
ko: 설정에서 마이크 액세스를 사용하여 오디오를 녹음합니다.Enable microphone access in Settings to record audio.
nl: In de instellingen microfoontoegang inschakelen om audio op te nemen.
pl: Włącz dostęp do mikrofonu w ustawieniach, aby nagrywać dźwięk.
pt_br: Ative o acesso ao microfone nas configurações para gravar áudio.
ru: В настройках включите доступ микрофона для записи аудио.
ta: அதாவது, இடுகைகள் மூலம் audio recording கிடைக்கும்.
th: เปิดใช้งานการเข้าถึงไมโครโฟนในเมนูตั้งค่าเพื่อบันทึกเสียง
tr: Ses kaydı için Ayarlar'da mikrofon erişimi etkinleştirin.
uk: Увімкніть доступ до мікрофона в Налаштуваннях для запису аудіо.
ur: آڈیو ریکارڈ کرنے کے لئے ترتیبات میں مائیکروفون تک رسائی کو فعال کریں.
vi: Kích hoạt truy cập microphone trong Cài đặt để ghi âm thanh.
zh_hans: 在设置中启用麦克风访问以录制音频。
zh_hant: 在設置中啟用麥克風訪問以錄製音頻。
